{
  "title": "<h2>Le Musee</h2>",
  "text": "<p>Le <strong>rez-de-chaussée</strong> réunit des œuvres historiques soigneusement mises en scène : sculptures anciennes, fresques restaurées, objets d’époque et installations audio-visuelles racontant l’évolution de notre patrimoine. Chaque pièce est pensée pour captiver le visiteur, qu’il soit curieux, passionné d’Histoire ou simple flâneur, grâce à des dispositifs immersifs qui rendent l’expérience à la fois instructive et étonnamment vivante.</p>",
  "text2": "<p>Au <strong>premier étage</strong>, l’ambiance change et invite à l’interaction. Des œuvres numériques, des espaces sensoriels et des ateliers innovants permettent au public d’explorer l’art autrement. Qu’il s’agisse d’écrans tactiles, de projections à 360°, de structures réactives ou de parcours ludiques, chaque installation encourage la participation et suscite l’émerveillement. Ensemble, ces deux étages forment un musée où la découverte se fait naturellement, porté par des œuvres aussi originales qu’attirantes.</p>",
  "images": [
    {
      "src": "/museum/roger-ce-eblOzhJZx_4-unsplash.jpg",
      "alt": "Librairie México",
      "width": 1402,
      "height": 636,
      "author": "Roger Ce / Unsplash"
    }
  ],
  "slider": [
    {
      "src": "./art/diwei-zhu-NAOlAo6ufxA-unsplash.jpg",
      "alt": "Installation suspendue",
      "width":  "640",
      "height": "480",
      "author": "Diwei Zhu / Unsplash",
      "title": "Perspective suspendue",
      "category": "Installation mobile",
      "date": "Permanente",
      "link": ""
    },
    {
      "src": "./art/birmingham-museums-trust-8wcoY3wcbL0-unsplash.jpg",
      "alt": "peinture d'un troupeau de moutons sur la route",
      "width":  "640",
      "height": "517",
      "author": "Birmingham Museums Trust / Unsplash",
      "title": "Troupeau de moutons",
      "category": "Art",
      "date": "Permanente",
      "link": ""
    },
    {
      "src": "./art/dan-farrell-fT49QnFucQ8-unsplash.jpg",
      "alt": "Le haut d'un visage au regard bleu ciel",
      "width":  "640",
      "height": "427",
      "author": "Dan Farrell / Unsplash",
      "title": "Regard bleu ciel",
      "category": "Art",
      "date": "Permanente",
      "link": ""
    },
    {
      "src": "./art/katya-ross-I4YsI1zWq_w-unsplash.jpg",
      "alt": "Boutons de lumière",
      "width":  "640",
      "height": "910",
      "author": "Katya Ross / Unsplash",
      "title": "OMSI",
      "category": "Intéractif",
      "date": "Permanente",
      "link": ""
    },
    {
      "src": "./art/adrianna-geo-1rBg5YSi00c-unsplash.jpg",
      "alt": "Apothéose d’Hercule - François Lemoyne",
      "width":  "640",
      "height": "800",
      "author": "adrianna geo / Unsplash",
      "title": "Apothéose d’Hercule à Versailles",
      "category": "Art",
      "date": "Permanente",
      "link": ""
    }
  ],
  "video": [
    {
      "url": "/limelight.webm",
      "title": "Circle of Life / Breathtaking Immersive Experience of Nature and Light",
      "author": "Limelight / Youtube"
    }
  ],
  "catchup": [
    {
      "text": "<p>Imaginez-vous entouré d'une projection immersive à 360° où les formes et les couleurs réagissent à vos mouvements, créant une danse visuelle unique à chaque visiteur.</p>"
    },
    {
      "text": "<p>Des écrans tactiles monumentaux vous invitent à composer votre propre œuvre d'art en temps réel, laissant votre empreinte créative se mêler à celles des milliers de visiteurs qui vous ont précédé.</p>"
    },
    {
      "text": "<p>Traversez des installations sensorielles où le son, la lumière et les textures se transforment au rythme de votre présence, créant une symphonie d'émotions qui évolue à chaque pas.</p>"
    },
    {
      "text": "<p>Participez à des ateliers interactifs où la technologie devient votre pinceau : sculptez avec la lumière, dessinez avec le mouvement, et voyez vos créations prendre vie sous vos yeux.</p>"
    },
    {
      "text": "<p>Perdez-vous dans des structures architecturales réactives qui s'illuminent, vibrent et se métamorphosent en fonction de l'énergie collective du public, transformant chaque visite en un spectacle éphémère et inoubliable.</p>"
    }
  ]
}